
/* Class = "NSMenu"; title = "Menu Principal"; ObjectID = "225"; */
"225.title" = "Menu Principal";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Sobre o Cyberduck"; ObjectID = "228"; */
"228.title" = "Sobre o Cyberduck";

/* Class = "NSMenuItem"; title = "Verificar Atualizações…"; ObjectID = "229"; */
"229.title" = "Verificar Atualizações…";

/* Class = "NSMenuItem"; title = "Preferências…"; ObjectID = "231"; */
"231.title" = "Preferências…";

/* Class = "NSMenuItem"; title = "Doação…"; ObjectID = "232"; */
"232.title" = "Doação…";

/* Class = "NSMenuItem"; title = "Serviços"; ObjectID = "235"; */
"235.title" = "Serviços";

/* Class = "NSMenu"; title = "Serviços"; ObjectID = "236"; */
"236.title" = "Serviços";

/* Class = "NSMenuItem"; title = "Ocultar o Cyberduck"; ObjectID = "238"; */
"238.title" = "Ocultar o Cyberduck";

/* Class = "NSMenuItem"; title = "Ocultar Outros"; ObjectID = "239"; */
"239.title" = "Ocultar Outros";

/* Class = "NSMenuItem"; title = "Mostrar Tudo"; ObjectID = "240"; */
"240.title" = "Mostrar Tudo";

/* Class = "NSMenuItem"; title = "Encerrar o Cyberduck"; ObjectID = "242"; */
"242.title" = "Encerrar o Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Arquivo"; ObjectID = "244"; */
"244.title" = "Arquivo";

/* Class = "NSMenuItem"; title = "Novo Navegador"; ObjectID = "245"; */
"245.title" = "Novo Navegador";

/* Class = "NSMenuItem"; title = "Abrir Conexão…"; ObjectID = "246"; */
"246.title" = "Abrir Conexão…";

/* Class = "NSMenuItem"; title = "Nova Transferência"; ObjectID = "248"; */
"248.title" = "Nova Transferência";

/* Class = "NSMenuItem"; title = "Nova Pasta…"; ObjectID = "250"; */
"250.title" = "Nova Pasta…";

/* Class = "NSMenuItem"; title = "Novo Arquivo…"; ObjectID = "251"; */
"251.title" = "Novo Arquivo…";

/* Class = "NSMenuItem"; title = "Novo Link Simbólico…"; ObjectID = "252"; */
"252.title" = "Novo Link Simbólico…";

/* Class = "NSMenuItem"; title = "Renomear…"; ObjectID = "253"; */
"253.title" = "Renomear…";

/* Class = "NSMenuItem"; title = "Duplicar…"; ObjectID = "254"; */
"254.title" = "Duplicar…";

/* Class = "NSMenuItem"; title = "Abrir URL do Site"; ObjectID = "256"; */
"256.title" = "Abrir URL do Site";

/* Class = "NSMenu"; title = "Abrir URL do Site"; ObjectID = "257"; */
"257.title" = "Abrir URL do Site";

/* Class = "NSMenuItem"; title = "Editar Com"; ObjectID = "258"; */
"258.title" = "Editar Com";

/* Class = "NSMenu"; title = "Editar Com"; ObjectID = "259"; */
"259.title" = "Editar Com";

/* Class = "NSMenuItem"; title = "Visualização Rápida"; ObjectID = "260"; */
"260.title" = "Visualização Rápida";

/* Class = "NSMenuItem"; title = "Informações"; ObjectID = "261"; */
"261.title" = "Informações";

/* Class = "NSMenuItem"; title = "Transferir"; ObjectID = "263"; */
"263.title" = "Transferir";

/* Class = "NSMenuItem"; title = "Transferir Como…"; ObjectID = "264"; */
"264.title" = "Transferir Como…";

/* Class = "NSMenuItem"; title = "Transferir Para…"; ObjectID = "265"; */
"265.title" = "Transferir Para…";

/* Class = "NSMenuItem"; title = "Enviar…"; ObjectID = "266"; */
"266.title" = "Enviar…";

/* Class = "NSMenuItem"; title = "Sincronizar…"; ObjectID = "267"; */
"267.title" = "Sincronizar…";

/* Class = "NSMenuItem"; title = "Apagar"; ObjectID = "269"; */
"269.title" = "Apagar";

/* Class = "NSMenuItem"; title = "Reverter"; ObjectID = "270"; */
"270.title" = "Reverter";

/* Class = "NSMenuItem"; title = "Criar Arquivo"; ObjectID = "272"; */
"272.title" = "Criar Arquivo";

/* Class = "NSMenu"; title = "Criar Arquivo"; ObjectID = "273"; */
"273.title" = "Criar Arquivo";

/* Class = "NSMenuItem"; title = "Descomprimir Arquivo"; ObjectID = "274"; */
"274.title" = "Descomprimir Arquivo";

/* Class = "NSMenuItem"; title = "Imprimir…"; ObjectID = "276"; */
"276.title" = "Imprimir…";

/* Class = "NSMenuItem"; title = "Fechar Janela"; ObjectID = "278"; */
"278.title" = "Fechar Janela";

/* Class = "NSMenuItem"; title = "Editar"; ObjectID = "279"; */
"279.title" = "Editar";

/* Class = "NSMenu"; title = "Editar"; ObjectID = "280"; */
"280.title" = "Editar";

/* Class = "NSMenuItem"; title = "Desfazer"; ObjectID = "281"; */
"281.title" = "Desfazer";

/* Class = "NSMenuItem"; title = "Refazer"; ObjectID = "282"; */
"282.title" = "Refazer";

/* Class = "NSMenuItem"; title = "Recortar"; ObjectID = "284"; */
"284.title" = "Recortar";

/* Class = "NSMenuItem"; title = "Copiar"; ObjectID = "285"; */
"285.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Copiar URL"; ObjectID = "286"; */
"286.title" = "Copiar URL";

/* Class = "NSMenu"; title = "Copiar URL"; ObjectID = "287"; */
"287.title" = "Copiar URL";

/* Class = "NSMenuItem"; title = "Colar"; ObjectID = "288"; */
"288.title" = "Colar";

/* Class = "NSMenuItem"; title = "Selecionar Tudo"; ObjectID = "289"; */
"289.title" = "Selecionar Tudo";

/* Class = "NSMenuItem"; title = "Visualizar"; ObjectID = "290"; */
"290.title" = "Visualizar";

/* Class = "NSMenu"; title = "Visualizar"; ObjectID = "291"; */
"291.title" = "Visualizar";

/* Class = "NSMenuItem"; title = "como Lista"; ObjectID = "292"; */
"292.title" = "como Lista";

/* Class = "NSMenuItem"; title = "como Estrutura"; ObjectID = "293"; */
"293.title" = "como Estrutura";

/* Class = "NSMenuItem"; title = "Coluna"; ObjectID = "295"; */
"295.title" = "Coluna";

/* Class = "NSMenu"; title = "Coluna"; ObjectID = "296"; */
"296.title" = "Coluna";

/* Class = "NSMenuItem"; title = "Ocultar Barra de Ferramentas"; ObjectID = "298"; */
"298.title" = "Ocultar Barra de Ferramentas";

/* Class = "NSMenuItem"; title = "Personalizar Barra de Ferramentas…"; ObjectID = "299"; */
"299.title" = "Personalizar Barra de Ferramentas…";

/* Class = "NSMenuItem"; title = "Mostrar Arquivos Ocultos"; ObjectID = "301"; */
"301.title" = "Mostrar Arquivos Ocultos";

/* Class = "NSMenuItem"; title = "Codificação de Texto"; ObjectID = "302"; */
"302.title" = "Codificação de Texto";

/* Class = "NSMenu"; title = "Codificação de Texto"; ObjectID = "303"; */
"303.title" = "Codificação de Texto";

/* Class = "NSMenuItem"; title = "Ir"; ObjectID = "306"; */
"306.title" = "Ir";

/* Class = "NSMenu"; title = "Ir"; ObjectID = "307"; */
"307.title" = "Ir";

/* Class = "NSMenuItem"; title = "Atualizar"; ObjectID = "308"; */
"308.title" = "Atualizar";

/* Class = "NSMenuItem"; title = "Ir para Pasta…"; ObjectID = "310"; */
"310.title" = "Ir para Pasta…";

/* Class = "NSMenuItem"; title = "Voltar"; ObjectID = "311"; */
"311.title" = "Voltar";

/* Class = "NSMenuItem"; title = "Seguinte"; ObjectID = "312"; */
"312.title" = "Seguinte";

/* Class = "NSMenuItem"; title = "Delimitando Pasta"; ObjectID = "313"; */
"313.title" = "Delimitando Pasta";

/* Class = "NSMenuItem"; title = "Interno"; ObjectID = "314"; */
"314.title" = "Interno";

/* Class = "NSMenuItem"; title = "Buscar…"; ObjectID = "315"; */
"315.title" = "Buscar…";

/* Class = "NSMenuItem"; title = "Enviar Comando…"; ObjectID = "317"; */
"317.title" = "Enviar Comando…";

/* Class = "NSMenuItem"; title = "Abrir no Terminal"; ObjectID = "318"; */
"318.title" = "Abrir no Terminal";

/* Class = "NSMenuItem"; title = "Parar"; ObjectID = "320"; */
"320.title" = "Parar";

/* Class = "NSMenuItem"; title = "Favoritos"; ObjectID = "322"; */
"322.title" = "Favoritos";

/* Class = "NSMenu"; title = "Favoritos"; ObjectID = "323"; */
"323.title" = "Favoritos";

/* Class = "NSMenuItem"; title = "Alternar Favoritos"; ObjectID = "324"; */
"324.title" = "Alternar Favoritos";

/* Class = "NSMenuItem"; title = "Ordenar Por"; ObjectID = "325"; */
"325.title" = "Ordenar Por";

/* Class = "NSMenu"; title = "Ordenar Por"; ObjectID = "326"; */
"326.title" = "Ordenar Por";

/* Class = "NSMenuItem"; title = "Apelido"; ObjectID = "327"; */
"327.title" = "Apelido";

/* Class = "NSMenuItem"; title = "Servidor"; ObjectID = "328"; */
"328.title" = "Servidor";

/* Class = "NSMenuItem"; title = "Protocolo"; ObjectID = "329"; */
"329.title" = "Protocolo";

/* Class = "NSMenuItem"; title = "Novo Favorito"; ObjectID = "331"; */
"331.title" = "Novo Favorito";

/* Class = "NSMenuItem"; title = "Apagar Favorito"; ObjectID = "332"; */
"332.title" = "Apagar Favorito";

/* Class = "NSMenuItem"; title = "Editar Favorito"; ObjectID = "333"; */
"333.title" = "Editar Favorito";

/* Class = "NSMenuItem"; title = "Duplicar Favorito"; ObjectID = "334"; */
"334.title" = "Duplicar Favorito";

/* Class = "NSMenuItem"; title = "Janela"; ObjectID = "336"; */
"336.title" = "Janela";

/* Class = "NSMenu"; title = "Janela"; ObjectID = "337"; */
"337.title" = "Janela";

/* Class = "NSMenuItem"; title = "Minimizar"; ObjectID = "338"; */
"338.title" = "Minimizar";

/* Class = "NSMenuItem"; title = "Transferências"; ObjectID = "340"; */
"340.title" = "Transferências";

/* Class = "NSMenuItem"; title = "Atividade"; ObjectID = "341"; */
"341.title" = "Atividade";

/* Class = "NSMenuItem"; title = "Trazer Tudo Para Frente"; ObjectID = "343"; */
"343.title" = "Trazer Tudo Para Frente";

/* Class = "NSMenuItem"; title = "Ajuda"; ObjectID = "344"; */
"344.title" = "Ajuda";

/* Class = "NSMenu"; title = "Ajuda"; ObjectID = "345"; */
"345.title" = "Ajuda";

/* Class = "NSMenuItem"; title = "Cyberduck FAQ"; ObjectID = "346"; */
"346.title" = "Cyberduck FAQ";

/* Class = "NSMenuItem"; title = "Licença"; ObjectID = "347"; */
"347.title" = "Licença";

/* Class = "NSMenuItem"; title = "Agradecimentos"; ObjectID = "348"; */
"348.title" = "Agradecimentos";

/* Class = "NSMenuItem"; title = "Relatar um Erro"; ObjectID = "350"; */
"350.title" = "Relatar um Erro";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "351"; */
"351.title" = "Menu";

/* Class = "NSMenuItem"; title = "Novo Navegador"; ObjectID = "352"; */
"352.title" = "Novo Navegador";

/* Class = "NSMenuItem"; title = "Transferências"; ObjectID = "353"; */
"353.title" = "Transferências";

/* Class = "NSMenuItem"; title = "Conectar"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Conectar";

/* Class = "NSMenuItem"; title = "Compartilhar..."; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Compartilhar...";

/* Class = "NSMenuItem"; title = "Requisitar arquivos..."; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Requisitar arquivos...";

/* Class = "NSMenuItem"; title = "Restaurar"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Restaurar";

/* Class = "NSMenuItem"; title = "Novo Drive Criptografado…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Novo Drive Criptografado…";

/* Class = "NSMenuItem"; title = "Travar cofre"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Travar cofre";

/* Class = "NSMenuItem"; title = "Desconectar"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Desconectar";
